<?php

return [
    'labels' => [
        'store' => 'Метка успешно создана',
        'deleted' => 'Метка успешно удалена',
        'updated' => 'Метка успешно изменена',
        'error' => 'Не удалось удалить метку'
    ],
    'task_statuses' => [
        'store' => 'Статус успешно создан',
        'deleted' => 'Статус успешно удалён',
        'updated' => 'Статус успешно изменён',
        'error' => 'Не удалось удалить статус'
    ],
    'tasks' => [
        'store' => 'Задача успешно создана',
        'deleted' => 'Задача успешно удалена',
        'updated' => 'Задача успешно изменена',
        'error' => 'Не удалось удалить задачу'
    ],
];
